[
    {
        "title": "Pune: లోయలో పడిన ఆల్కాహాల్ ట్యాంకర్...ఇద్దరి మృతి",
        "href": "https://www.andhrajyothy.com/2023/mukhyaamshalu/two-killed-as-tanker-carrying-raw-alcohol-hits-bikes-rolls-down-gorge-in-pune-sks-1064460.html",
        "content": "అల్కాహాలుతో వెళుతున్న ట్యాంకర్ సోమవారం రాత్రి లోయలో పడిన ఘటనలో ఇద్దరు మరణించారు పూణే మహారాష్ట్ర అల్కాహాలుతో వెళుతున్న ట్యాంకర్ సోమవారం రాత్రి లోయలో పడిన ఘటనలో ఇద్దరు మరణించారు పూణె నగరంలోని హదప్సర్ పారిశ్రామిక ప్రాంతానికి అల్కాహాలు ట్యాంకర్ వెళుతూ బైక్ లను ఢీకొని వాగులో బోల్తా పడింది ఈ రోడ్డు ప్రమాదంలో ఇద్దరు మరణించగా పలువురు గాయపడ్డారు దివ్ ఘాట్ కొండ సెక్షన్ వద్ద సోమవారం రాత్రి ఈ ప్రమాదం జరిగింది ప్రమాదానికి బ్రేకు వైఫల్యమే ప్రాథమిక కారణమని ఓ పోలీసు అధికారి చెప్పారు ట్యాంకర్ డ్రైవర్ తో పాటు మరో వ్యక్తికి గాయాలు కాగా వెంటనే వారిని ఆసుపత్రికి తరలించారు అగ్నిమాపక దళ సిబ్బంది ఘటనా స్థలానికి చేరుకుని మంటలు అంటుకోకుండా నీళ్లు చల్లారు పూణే మహారాష్ట్ర అల్కాహాలుతో వెళుతున్న ట్యాంకర్ సోమవారం రాత్రి లోయలో పడిన ఘటనలో ఇద్దరు మరణించారు పూణె నగరంలోని హదప్సర్ పారిశ్రామిక ప్రాంతానికి అల్కాహాలు ట్యాంకర్ వెళుతూ బైక్ లను ఢీకొని వాగులో బోల్తా పడింది ఈ రోడ్డు ప్రమాదంలో ఇద్దరు మరణించగా పలువురు గాయపడ్డారు దివ్ ఘాట్ కొండ సెక్షన్ వద్ద సోమవారం రాత్రి ఈ ప్రమాదం జరిగింది ప్రమాదానికి బ్రేకు వైఫల్యమే ప్రాథమిక కారణమని ఓ పోలీసు అధికారి చెప్పారు ట్యాంకర్ డ్రైవర్ తో పాటు మరో వ్యక్తికి గాయాలు కాగా వెంటనే వారిని ఆసుపత్రికి తరలించారు అగ్నిమాపక దళ సిబ్బంది ఘటనా స్థలానికి చేరుకుని మంటలు అంటుకోకుండా నీళ్లు చల్లారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Jagan: పోలవరంపై సమాధానం చెబుతూ చంద్రబాబుపై జగన్ సంచలన వ్యాఖ్యలు",
        "href": "https://www.andhrajyothy.com/2023/mukhyaamshalu/jagan-reply-on-polavaram-makes-sensational-comments-on-chandrababu-rvraju-1035218.html",
        "content": "ఏపీ అసెంబ్లీలో పోలవరంపై చర్చకు సీఎం జగన్ సమాధానం చెప్పారు హైదరాబాద్ ఏపీ అసెంబ్లీలో పోలవరంపై చర్చకు సీఎం జగన్ సమాధానం చెప్పారు టీడీపీ హయాంలో పోలవరం ఒక్క అడుగైనా ముందుకెళ్లిందా పోలవరం అని పలికే అర్హత కూడా చంద్రబాబుకు లేదు వైఎస్ కంటే ముందు పోలవరం గురించి ఎవరైనా ఆలోచించారా అని జగన్ ప్రశ్నించారు కు ముందు చంద్రబాబు ఏళ్లు సీఎంగా ఉన్నారని పోలవరం అనే మాట ఆయన నోటి నుంచి వచ్చిందా అని జగన్ మండిపడ్డారు పోలవరం ప్రారంభించింది వైఎస్సార్ పూర్తి చేసేది ఆయన కొడుకు అని వ్యాఖ్యానించారు పోలవరం అంటే చంద్రబాబుకు ఏటీఎం అని ఈ విషయాన్ని స్వయంగా ప్రధాని మోదీ చెప్పారని జగన్ ప్రస్తావించారు హైదరాబాద్ ఏపీ అసెంబ్లీలో పోలవరంపై చర్చకు సీఎం జగన్ సమాధానం చెప్పారు టీడీపీ హయాంలో పోలవరం ఒక్క అడుగైనా ముందుకెళ్లిందా పోలవరం అని పలికే అర్హత కూడా చంద్రబాబుకు లేదు వైఎస్ కంటే ముందు పోలవరం గురించి ఎవరైనా ఆలోచించారా అని జగన్ ప్రశ్నించారు కు ముందు చంద్రబాబు ఏళ్లు సీఎంగా ఉన్నారని పోలవరం అనే మాట ఆయన నోటి నుంచి వచ్చిందా అని జగన్ మండిపడ్డారు పోలవరం ప్రారంభించింది వైఎస్సార్ పూర్తి చేసేది ఆయన కొడుకు అని వ్యాఖ్యానించారు పోలవరం అంటే చంద్రబాబుకు ఏటీఎం అని ఈ విషయాన్ని స్వయంగా ప్రధాని మోదీ చెప్పారని జగన్ ప్రస్తావించారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Ntr-Koratala siva: ఎన్టీఆర్‌ 30 వాయిదా",
        "href": "https://www.andhrajyothy.com/2023/mukhyaamshalu/ntr-30-pooja-cermony-postponed-avm-1014731.html",
        "content": "ఎన్టీఆర్ హీరోగా ఈ నెల న ప్రారంభం కానున్న ఎన్టీఆర్ చిత్రం పూజా కార్యక్రమాలు వాయిదాపడ్డాయి ఎన్టీఆర్ సోదరుడు తారకరత్న మరణంతో ఈ చిత్రం ప్రారంభోత్సవాన్ని వాయిదా వేస్తునట్లు చిత్ర బృందం ప్రకటించింది ఎన్టీఆర్ హీరోగా ఈ నెల న ప్రారంభం కానున్న ఎన్టీఆర్ చిత్రం పూజా కార్యక్రమాలు వాయిదాపడ్డాయి ఎన్టీఆర్ సోదరుడు తారకరత్న మరణంతో ఈ చిత్రం ప్రారంభోత్సవాన్ని వాయిదా వేస్తునట్లు చిత్ర బృందం ప్రకటించింది షూటింగ్ ఎప్పుడు ప్రారంభించేది త్వరలోనే తెలియజేస్తామని ఎన్టీఆర్ వ్యక్తిగత సిబ్బంది వెల్లడించారు కొరటాల శివ దర్శకత్వం వహిస్తున్న ఈ చిత్రాన్ని ఈ నెల న ప్రారంభించి వచ్చే ఏడాది ఏప్రిల్ విడుదల చేయనున్నట్లు నిర్మాణ సంస్థ ఇప్పటికే ప్రకటించింది తారకరత్న అకాల మరణంతో ఈ చిత్రం షూటింగ్ వాయిదా వేశారు హీరో తారకరత్న శనివారం రాత్రి మరణించిన సంగతి తెలిసిందే కుప్పం నుంచి ప్రారంభమైన నారా లోకేశ్ యువ గళం పాదయాత్రలో పాల్గొన్న ఆయన గుండెపోటుతో కుప్పకూలిపోయారు టీడీపీ పార్టీ కార్యకర్తలు అభిమానులు ఆయన్ను సమీప ఆస్పత్రికి తరలించి ప్రాథమిక చికిత్స అందించారు అనంతరం మెరుగైన వైద్యం కోసం బెంగుళూరు నారాయణ హృదయాలయకు తరలించారు అక్కడ రోజులుగా చికిత్స పొందుతూ శనివారం రాత్రి తుదిశ్వాస విడిచారు శనివారం రాత్రే బెంగుళూరు ఆస్పత్రి నుంచి తారకరత్న భౌతికకాయాన్ని హైదరాబాద్ కు తరలించారు అభిమానుల సందర్శనార్థం సోమవారం ఫిల్మ్ ఛాంబర్ లో ఉంచారు అనంతరం అంత్యక్రియలు నిర్వహిస్తారు ఎన్టీఆర్ హీరోగా ఈ నెల న ప్రారంభం కానున్న ఎన్టీఆర్ చిత్రం పూజా కార్యక్రమాలు వాయిదాపడ్డాయి ఎన్టీఆర్ సోదరుడు తారకరత్న మరణంతో ఈ చిత్రం ప్రారంభోత్సవాన్ని వాయిదా వేస్తునట్లు చిత్ర బృందం ప్రకటించింది షూటింగ్ ఎప్పుడు ప్రారంభించేది త్వరలోనే తెలియజేస్తామని ఎన్టీఆర్ వ్యక్తిగత సిబ్బంది వెల్లడించారు కొరటాల శివ దర్శకత్వం వహిస్తున్న ఈ చిత్రాన్ని ఈ నెల న ప్రారంభించి వచ్చే ఏడాది ఏప్రిల్ విడుదల చేయనున్నట్లు నిర్మాణ సంస్థ ఇప్పటికే ప్రకటించింది తారకరత్న అకాల మరణంతో ఈ చిత్రం షూటింగ్ వాయిదా వేశారు హీరో తారకరత్న శనివారం రాత్రి మరణించిన సంగతి తెలిసిందే కుప్పం నుంచి ప్రారంభమైన నారా లోకేశ్ యువ గళం పాదయాత్రలో పాల్గొన్న ఆయన గుండెపోటుతో కుప్పకూలిపోయారు టీడీపీ పార్టీ కార్యకర్తలు అభిమానులు ఆయన్ను సమీప ఆస్పత్రికి తరలించి ప్రాథమిక చికిత్స అందించారు అనంతరం మెరుగైన వైద్యం కోసం బెంగుళూరు నారాయణ హృదయాలయకు తరలించారు అక్కడ రోజులుగా చికిత్స పొందుతూ శనివారం రాత్రి తుదిశ్వాస విడిచారు శనివారం రాత్రే బెంగుళూరు ఆస్పత్రి నుంచి తారకరత్న భౌతికకాయాన్ని హైదరాబాద్ కు తరలించారు అభిమానుల సందర్శనార్థం సోమవారం ఫిల్మ్ ఛాంబర్ లో ఉంచారు అనంతరం అంత్యక్రియలు నిర్వహిస్తారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "రెండేళ్ల క్రితం పెళ్లి.. నేరుగా స్టేషన్‌కు వెళ్లిన భార్య.. భర్త గురించి ఆమె చెప్పిన నిజాలు విని అవాక్కైన పోలీసులు..",
        "href": "https://www.andhrajyothy.com/2023/mukhyaamshalu/police-were-shocked-to-hear-the-truth-about-her-husband-who-had-married-her-two-years-ago-in-jharkhand-kjr-spl-1008851.html",
        "content": "తనను అర్థం చేసుకునే భర్త వచ్చాడని ఎంతో మురిసిపోయింది వివాహమైన కొత్తలో భార్యను అంత బాగా చూసుకున్న భర్త ప్రవర్తనలో రాను రాను మార్పు వచ్చింది అప్పటిదాకా బాగున్న భర్త ఒక్కసారిగా శాడిస్టుగా మారడంతో ఆమెకు మొదట ఏమీ అర్థం కాలేదు కానీ తనను అర్థం చేసుకునే భర్త వచ్చాడని ఎంతో మురిసిపోయింది వివాహమైన కొత్తలో భార్యను అంత బాగా చూసుకున్న భర్త ప్రవర్తనలో రాను రాను మార్పు వచ్చింది అప్పటిదాకా బాగున్న భర్త ఒక్కసారిగా శాడిస్టుగా మారడంతో ఆమెకు మొదట ఏమీ అర్థం కాలేదు కానీ రోజు రోజుకూ రాక్షసుడిలా మారిపోవడంతో భరించలేకపోయింది చివరకు పోలీస్ స్టేషన్ కు వెళ్లింది తన భర్త గురించి చెప్పిన నిజాలు విని పోలీసులు అవాక్కయ్యారు ఇంతకీ అసలు ఏం జరిగిందంటే జార్ఖండ్ రాజధాని రాంచీ పరిధి సదర్ ప్రాంతంలో ఈ ఘటన చోటు చేసుకుంది స్థానిక ప్రాంతానికి చెందిన మహిళకు బద్గై ప్రాంతానికి చెందిన యువకుడితో లో వివాహమైంది పెళ్లయిన కొన్ని నెలలు ఇద్దరూ ఎంతో అన్యోన్యంగా ఉండేవారు అయితే నెలల గడిచే కొద్దీ దంపతుల మధ్య గొడవలు మొదలయ్యాయి చీటికీమాటికీ భార్యను వేధించేవాడు ఏ కారణమూ లేకున్నా ఏదో ఒక సాకు చూపుతూ భార్యకు నరకం చూపిస్తూ ఉండేవాడు తన భర్త ఎందుకు ఇలా చేస్తున్నాడో ఆమెకు మొదట అర్థమయ్యేది కాదు ఈ క్రమంలో ఓ రోజు అనుకోకుండా భర్త మొబైల్ పరిశీలించింది అయితే అందులో ఉన్న కొన్ని వీడియోలు చూసి షాక్ అయింది అక్క ఇంటికి వెళ్లిన చెల్లెలికి షాకింగ్ అనుభవం సరదాగా వీడియో తీశాడేమో అనుకుంది మరుసటి రోజు బావ చెప్పిన మాటతో ఇతర పురుషులతో కలిసి తన భర్త అసభ్యకర స్థితిలో ఉండడం చూసి తన కళ్లను తానే నమ్మలేకపోయింది ఇదే విషయాన్ని తన భర్త వద్ద ప్రస్తావించి ఏంటీ పనులు అంటూ నిలదీసింది తన గురించి భార్యకు తెలియడంతో అతను భరించలేకోయాడు అప్పటి నుంచి ఆమెను మరింతగా హింసించేవాడు చివరకు విసిగిపోయి పోలీసులను ఆశ్రయించింది తన భర్త స్వలింగ సంపర్కుడని తెలుసుకున్నానని మనుషులతోనే కాకుండా జంతువులతోనూ సంపర్కం చేస్తున్నాడని చెప్పడంతో పోలీసులు అవాక్కయ్యారు ఈ విషయం తెలిసినప్పటి నుంచి తనను మరింత వేధిస్తున్నాడని ఎప్పుడైనా తనను చంపేయవచ్చని బోరున విలపించింది బాధితురాలి ఫిర్యాదు మేరకు కేసు నమోదు చేసుకున్న పోలీసులు దర్యాప్తు చేస్తున్నారు హాయిగా పడుకుందామని బెడ్ వద్దకు వెళ్లాడు అనుమానం రావడంతో పరుపు ఎత్తి చూసి ఖంగుతిన్నాడు తనను అర్థం చేసుకునే భర్త వచ్చాడని ఎంతో మురిసిపోయింది వివాహమైన కొత్తలో భార్యను అంత బాగా చూసుకున్న భర్త ప్రవర్తనలో రాను రాను మార్పు వచ్చింది అప్పటిదాకా బాగున్న భర్త ఒక్కసారిగా శాడిస్టుగా మారడంతో ఆమెకు మొదట ఏమీ అర్థం కాలేదు కానీ రోజు రోజుకూ రాక్షసుడిలా మారిపోవడంతో భరించలేకపోయింది చివరకు పోలీస్ స్టేషన్ కు వెళ్లింది తన భర్త గురించి చెప్పిన నిజాలు విని పోలీసులు అవాక్కయ్యారు ఇంతకీ అసలు ఏం జరిగిందంటే జార్ఖండ్ రాజధాని రాంచీ పరిధి సదర్ ప్రాంతంలో ఈ ఘటన చోటు చేసుకుంది స్థానిక ప్రాంతానికి చెందిన మహిళకు బద్గై ప్రాంతానికి చెందిన యువకుడితో లో వివాహమైంది పెళ్లయిన కొన్ని నెలలు ఇద్దరూ ఎంతో అన్యోన్యంగా ఉండేవారు అయితే నెలల గడిచే కొద్దీ దంపతుల మధ్య గొడవలు మొదలయ్యాయి చీటికీమాటికీ భార్యను వేధించేవాడు ఏ కారణమూ లేకున్నా ఏదో ఒక సాకు చూపుతూ భార్యకు నరకం చూపిస్తూ ఉండేవాడు తన భర్త ఎందుకు ఇలా చేస్తున్నాడో ఆమెకు మొదట అర్థమయ్యేది కాదు ఈ క్రమంలో ఓ రోజు అనుకోకుండా భర్త మొబైల్ పరిశీలించింది అయితే అందులో ఉన్న కొన్ని వీడియోలు చూసి షాక్ అయింది అక్క ఇంటికి వెళ్లిన చెల్లెలికి షాకింగ్ అనుభవం సరదాగా వీడియో తీశాడేమో అనుకుంది మరుసటి రోజు బావ చెప్పిన మాటతో ఇతర పురుషులతో కలిసి తన భర్త అసభ్యకర స్థితిలో ఉండడం చూసి తన కళ్లను తానే నమ్మలేకపోయింది ఇదే విషయాన్ని తన భర్త వద్ద ప్రస్తావించి ఏంటీ పనులు అంటూ నిలదీసింది తన గురించి భార్యకు తెలియడంతో అతను భరించలేకోయాడు అప్పటి నుంచి ఆమెను మరింతగా హింసించేవాడు చివరకు విసిగిపోయి పోలీసులను ఆశ్రయించింది తన భర్త స్వలింగ సంపర్కుడని తెలుసుకున్నానని మనుషులతోనే కాకుండా జంతువులతోనూ సంపర్కం చేస్తున్నాడని చెప్పడంతో పోలీసులు అవాక్కయ్యారు ఈ విషయం తెలిసినప్పటి నుంచి తనను మరింత వేధిస్తున్నాడని ఎప్పుడైనా తనను చంపేయవచ్చని బోరున విలపించింది బాధితురాలి ఫిర్యాదు మేరకు కేసు నమోదు చేసుకున్న పోలీసులు దర్యాప్తు చేస్తున్నారు హాయిగా పడుకుందామని బెడ్ వద్దకు వెళ్లాడు అనుమానం రావడంతో పరుపు ఎత్తి చూసి ఖంగుతిన్నాడు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "నూతన సంవత్సరం వేళ... ఉజ్జయినిలో ప్రత్యేక ఏర్పాట్లు!",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/online-ticket-baba-mahakaleshwar-new-year-devotees-978906.html",
        "content": "దేశంలోని ప్రతి శివభక్తుడు తన జీవితంలో ఒక్కసారైనా మహాకాళేశ్వరుడిని దర్శించుకోవాలని కోరుకుంటాడు దేశంలోని ప్రతి శివభక్తుడు తన జీవితంలో ఒక్కసారైనా మహాకాళేశ్వరుడిని దర్శించుకోవాలని కోరుకుంటాడు మహాకాళేశ్వరుడు కొలువైన మధ్యప్రదేశ్ లోని ఉజ్జయిని నగరంలో నూతన సంవత్సరం వేళ భక్తుల రద్దీ నెలకొంటుంది భోలేనాథుడిని దర్శించుకునేందుకు చాలా మంది భక్తులు ఉజ్జయినికి వస్తారు రాబోయే నూతన సంవత్సరం సందర్భంగా ఆలయ నిర్వాహకులు భక్తులకు శుభవార్త చెప్పారు ఇప్పుడు మహాకాళీశ్వరుని శీఘ్ర దర్శనం కోసం ఎక్కువ సమయం వేచి ఉండాల్సిన అవసరం లేదు ఆన్ లైన్ లో టిక్కెట్లు తీసుకొని కొన్ని నిమిషాల్లోనే స్వామివారిని దర్శించుకోవచ్చు సాధారణంగా కొత్త సంవత్సరం బాగుండాలని కోరుకుంటూ చాలామంది తమ కుటుంబంతో కలిసి దేవాలయానికి లేదా తీర్థయాత్రకు వెళ్లి భగవంతుని ఆశీస్సులు పొందుతుంటారు ఈ నేపధ్యంలో కొత్త సంవత్సరం సందర్భంగా పెద్ద సంఖ్యలో భక్తులు ఉజ్జయినికి తరలి వస్తుంటారు ఈ నేపథ్యంలో ఆలయ నిర్వాహకులు ప్రత్యేక ఏర్పాట్లు చేస్తున్నారు ఇప్పుడు భక్తులు కేవలం నిమిషాల్లో మహాకాళుని దర్శనం చేసుకోవచ్చు ఇందుకోసం వారు ఆన్ లైన్ టిక్కెట్ ను తీసుకోవాలి దీని ధర రూ టికెట్ బుక్ చేసుకునే భక్తులు దాని ప్రింటవుట్ తీసుకురావాల్సి ఉంటుంది కాగా ఈనెల అంటే శనివారం నుండి మహాకాళ్ ఆలయ గర్భగుడిలోకి అన్ని వర్గాల భక్తుల ప్రవేశాన్ని నిలిపివేయనున్నారు గణేష్ మండపం నుంచే భక్తులకు మహాకాళేశ్వరుణ్ని దర్శించుకోవాలి ఈ విధానం జనవరి వరకు ఉంటుంది దేశంలోని ప్రతి శివభక్తుడు తన జీవితంలో ఒక్కసారైనా మహాకాళేశ్వరుడిని దర్శించుకోవాలని కోరుకుంటాడు మహాకాళేశ్వరుడు కొలువైన మధ్యప్రదేశ్ లోని ఉజ్జయిని నగరంలో నూతన సంవత్సరం వేళ భక్తుల రద్దీ నెలకొంటుంది భోలేనాథుడిని దర్శించుకునేందుకు చాలా మంది భక్తులు ఉజ్జయినికి వస్తారు రాబోయే నూతన సంవత్సరం సందర్భంగా ఆలయ నిర్వాహకులు భక్తులకు శుభవార్త చెప్పారు ఇప్పుడు మహాకాళీశ్వరుని శీఘ్ర దర్శనం కోసం ఎక్కువ సమయం వేచి ఉండాల్సిన అవసరం లేదు ఆన్ లైన్ లో టిక్కెట్లు తీసుకొని కొన్ని నిమిషాల్లోనే స్వామివారిని దర్శించుకోవచ్చు సాధారణంగా కొత్త సంవత్సరం బాగుండాలని కోరుకుంటూ చాలామంది తమ కుటుంబంతో కలిసి దేవాలయానికి లేదా తీర్థయాత్రకు వెళ్లి భగవంతుని ఆశీస్సులు పొందుతుంటారు ఈ నేపధ్యంలో కొత్త సంవత్సరం సందర్భంగా పెద్ద సంఖ్యలో భక్తులు ఉజ్జయినికి తరలి వస్తుంటారు ఈ నేపథ్యంలో ఆలయ నిర్వాహకులు ప్రత్యేక ఏర్పాట్లు చేస్తున్నారు ఇప్పుడు భక్తులు కేవలం నిమిషాల్లో మహాకాళుని దర్శనం చేసుకోవచ్చు ఇందుకోసం వారు ఆన్ లైన్ టిక్కెట్ ను తీసుకోవాలి దీని ధర రూ టికెట్ బుక్ చేసుకునే భక్తులు దాని ప్రింటవుట్ తీసుకురావాల్సి ఉంటుంది కాగా ఈనెల అంటే శనివారం నుండి మహాకాళ్ ఆలయ గర్భగుడిలోకి అన్ని వర్గాల భక్తుల ప్రవేశాన్ని నిలిపివేయనున్నారు గణేష్ మండపం నుంచే భక్తులకు మహాకాళేశ్వరుణ్ని దర్శించుకోవాలి ఈ విధానం జనవరి వరకు ఉంటుంది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "ఆ నాలుగు బంగ్లాల్లో ఉన్నట్టుండి అరుపులు, కేకలు... స్థానికులను అడిగితే రకరకాల కథనాలు!",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/4-mysterious-places-here-which-are-believed-to-be-haunted-dnm-spl-964201.html",
        "content": "ప్రతీ రాష్ట్రంలోనూ కొన్ని భయానక ప్రదేశాలుంటాయి వీటి గురించి అనేక కథలు కూడా వినిపిస్తుంటాయి కొన్ని రహస్యాలు ఎప్పటికీ అంతుచిక్కకుండా ఉంటాయి ప్రతీ రాష్ట్రంలోనూ కొన్ని భయానక ప్రదేశాలుంటాయి వీటి గురించి అనేక కథలు కూడా వినిపిస్తుంటాయి కొన్ని రహస్యాలు ఎప్పటికీ అంతుచిక్కకుండా ఉంటాయి గుజరాత్ లోనూ ఇటువంటి ప్రాంతాలున్నాయి ఆ ప్రాంతాల గురించి ఇప్పుడు తెలుసుకుందాం అర్హమ్ బంగ్లాఅర్హమ్ బంగ్లా భూతాల నిలయమని చెబుతారు ఈ బంగ్లా గురించి అనేక రహస్య కథనాలు ప్రచారంలో ఉన్నాయి ఈ బంగ్లా నుండి భయానక శబ్దాలు వినిపిస్తాయని ఆత్మలు సంచరిస్తుంటాయని చెబుతుంటారు అయితే ఈ విషయాలకు సంబంధించి ఎటువంటి ధృవీకరణ లేదు స్థానికుల అనుభవం ఆధారంగా ఆత్మలు ఇక్కడ సంచరిస్తుంటాయని చెబుతుంటారు ఈ ప్రదేశంలో ఒక కుటుంబం హత్యకు గురయ్యిందని వారి ఆత్మ ఇక్కడ సంచరిస్తుందని అంటారు సిగ్నేచర్ ఫామ్సిగ్నేచర్ ఫామ్ ను కూడా హాంటెడ్ ప్రదేశంగా పరిగణిస్తారు అహ్మదాబాద్ లోని ఈ ప్రదేశంలో భయానక సంఘటనలు చోటు చేసుకున్నాయని చెబుతారు ఈ కారణంగా ఈ ప్రదేశం రహస్యాలమయం అని చెబుతారు ఈ ప్రదేశంలో కూడా పారానార్మల్ కార్యకలాపాలు జరుగుతుంటాయంటారు అవధ్ ప్యాలెస్రాజ్ కోట్ లో ఉన్న అవధ్ మహల్ కూడా హాంటెడ్ ప్రదేశాల జాబితాలో ఉంది ఇది అత్యంత పురాతన ప్రదేశం ఈ ప్రదేశంలో ఒక బాలుడిని చంపి పాతిపెట్టారని ఆ తర్వాతి నుంచి అక్కడ అతని ఆత్మ సంచరిస్తుందని చెబుతారు పారానార్మల్ యాక్టివిటీతో పాటు భయానక గొంతులు కూడా ఈ భవనం నుంచి వినిపిస్తాయని చెబుతుంటారు గెలాక్సీ సోలా రోడ్అహ్మదాబాద్ లోని సోలా రోడ్డును ఒక రహస్య ప్రదేశంగా గుర్తిస్తారు ఈ ప్రదేశానికి సంబంధించిన పలు కథనాలు ప్రచారంలో ఉన్నాయి ఇక్కడ ఉన్న బంగ్లాలో ఎవరూ నివసించరు బంగ్లాలో అరుపులు వినిపిస్తాయంటారు ప్రతీ రాష్ట్రంలోనూ కొన్ని భయానక ప్రదేశాలుంటాయి వీటి గురించి అనేక కథలు కూడా వినిపిస్తుంటాయి కొన్ని రహస్యాలు ఎప్పటికీ అంతుచిక్కకుండా ఉంటాయి గుజరాత్ లోనూ ఇటువంటి ప్రాంతాలున్నాయి ఆ ప్రాంతాల గురించి ఇప్పుడు తెలుసుకుందాం అర్హమ్ బంగ్లా అర్హమ్ బంగ్లా భూతాల నిలయమని చెబుతారు ఈ బంగ్లా గురించి అనేక రహస్య కథనాలు ప్రచారంలో ఉన్నాయి ఈ బంగ్లా నుండి భయానక శబ్దాలు వినిపిస్తాయని ఆత్మలు సంచరిస్తుంటాయని చెబుతుంటారు అయితే ఈ విషయాలకు సంబంధించి ఎటువంటి ధృవీకరణ లేదు స్థానికుల అనుభవం ఆధారంగా ఆత్మలు ఇక్కడ సంచరిస్తుంటాయని చెబుతుంటారు ఈ ప్రదేశంలో ఒక కుటుంబం హత్యకు గురయ్యిందని వారి ఆత్మ ఇక్కడ సంచరిస్తుందని అంటారు సిగ్నేచర్ ఫామ్ సిగ్నేచర్ ఫామ్ ను కూడా హాంటెడ్ ప్రదేశంగా పరిగణిస్తారు అహ్మదాబాద్ లోని ఈ ప్రదేశంలో భయానక సంఘటనలు చోటు చేసుకున్నాయని చెబుతారు ఈ కారణంగా ఈ ప్రదేశం రహస్యాలమయం అని చెబుతారు ఈ ప్రదేశంలో కూడా పారానార్మల్ కార్యకలాపాలు జరుగుతుంటాయంటారు అవధ్ ప్యాలెస్ రాజ్ కోట్ లో ఉన్న అవధ్ మహల్ కూడా హాంటెడ్ ప్రదేశాల జాబితాలో ఉంది ఇది అత్యంత పురాతన ప్రదేశం ఈ ప్రదేశంలో ఒక బాలుడిని చంపి పాతిపెట్టారని ఆ తర్వాతి నుంచి అక్కడ అతని ఆత్మ సంచరిస్తుందని చెబుతారు పారానార్మల్ యాక్టివిటీతో పాటు భయానక గొంతులు కూడా ఈ భవనం నుంచి వినిపిస్తాయని చెబుతుంటారు గెలాక్సీ సోలా రోడ్ అహ్మదాబాద్ లోని సోలా రోడ్డును ఒక రహస్య ప్రదేశంగా గుర్తిస్తారు ఈ ప్రదేశానికి సంబంధించిన పలు కథనాలు ప్రచారంలో ఉన్నాయి ఇక్కడ ఉన్న బంగ్లాలో ఎవరూ నివసించరు బంగ్లాలో అరుపులు వినిపిస్తాయంటారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Mahesh-Gautham: మహేష్ - గౌతమ్ ని చూశారా, ఎలా వున్నారో..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/gautham-looks-taller-than-mahesh-948075.html",
        "content": "మహేష్ ముందుగా నడుస్తూ వుంటే వెనకాల గౌతమ్ అతన్ని అనుసరిస్తూ వుంటే ఆ ఇద్దరినీ చూసుకుంటూ అభిమానులు తన్మయత్వం చెందారు సూపర్ స్టార్ నటశేఖర కృష్ణ గారి అంత్యక్రియలు బుధవారం ఆయన అభిమానులు అశేష జనావళి మధ్య ముగిశాయి ఈ అంత్యక్రియలు జరిగే ముందు కృష్ణ గారి పార్థివ దేహాన్ని ఆయనికి అత్యంత ఇష్టం అయిన పద్మాలయా స్టూడియో లో కొద్దిసేపు అభిమానుల సందర్శనార్ధం వుంచారు ఆ సమయం లో వేలమంది కృష్ణ గారి అభిమానులు ఆయనకి తుది నివాళులు అర్పించారు అదే సమయంలో మహేష్ బాబు తనయుడు గౌతమ్ కూతురు సితార కూడా తమ తాతని కడసారి చూసేందుకు పద్మాలయా స్టూడియో కి మహేష్ బాబు తో కలిసి వచ్చారు మహేష్ ముందుగా నడుస్తూ వుంటే వెనకాల గౌతమ్ అతన్ని అనుసరిస్తూ వుంటే ఆ ఇద్దరినీ చూసుకుంటూ అభిమానులు తన్మయత్వం చెందారు అక్కడే లైన్ లో వున్న అభిమానులు అందరూ గౌతమ్ ఎంత పెద్ద వాడు అయిపోయాడు తండ్రి మహేష్ బాబు కన్నా పొడుగు అయిపోయాడు హీరో లా వున్నాడు అని అనుకుంటూ వున్నారు అలాగే మహేష్ గౌతమ్ లు ఇద్దరూ నడుచుకుంటూ వస్తున్నప్పుడు ఇంక మహేష్ వారసత్వాని గౌతమ్ పుచ్చుకుంటాడు అన్నట్టుగా వున్నాడు అని అభిమానులు గుసాగుసలాడుకుంటున్నారు కృష్ణ గారు అప్పట్లో గొప్ప అందగాడు అనుకుంటే ఆ తరువాత వచ్చిన మహేష్ బాబు ఇంకా అందంగా వుండి చిత్ర పరిశ్రమలో తనంత అందగాడు లేడు అని అనిపించుకున్నాడు ఇప్పుడు గౌతమ్ ని చూశాక మహేష్ బాబు కృష్ణ గారి ల కన్నా ఇంకా అందంగా తయారావుతున్నాడు అన్నట్టుగా వున్నాడు అని అక్కడే వున్న అభిమానులు అనుకుంటున్నారు సూపర్ స్టార్ నటశేఖర కృష్ణ గారి అంత్యక్రియలు బుధవారం ఆయన అభిమానులు అశేష జనావళి మధ్య ముగిశాయి ఈ అంత్యక్రియలు జరిగే ముందు కృష్ణ గారి పార్థివ దేహాన్ని ఆయనికి అత్యంత ఇష్టం అయిన పద్మాలయా స్టూడియో లో కొద్దిసేపు అభిమానుల సందర్శనార్ధం వుంచారు ఆ సమయం లో వేలమంది కృష్ణ గారి అభిమానులు ఆయనకి తుది నివాళులు అర్పించారు అదే సమయంలో మహేష్ బాబు తనయుడు గౌతమ్ కూతురు సితార కూడా తమ తాతని కడసారి చూసేందుకు పద్మాలయా స్టూడియో కి మహేష్ బాబు తో కలిసి వచ్చారు మహేష్ ముందుగా నడుస్తూ వుంటే వెనకాల గౌతమ్ అతన్ని అనుసరిస్తూ వుంటే ఆ ఇద్దరినీ చూసుకుంటూ అభిమానులు తన్మయత్వం చెందారు అక్కడే లైన్ లో వున్న అభిమానులు అందరూ గౌతమ్ ఎంత పెద్ద వాడు అయిపోయాడు తండ్రి మహేష్ బాబు కన్నా పొడుగు అయిపోయాడు హీరో లా వున్నాడు అని అనుకుంటూ వున్నారు అలాగే మహేష్ గౌతమ్ లు ఇద్దరూ నడుచుకుంటూ వస్తున్నప్పుడు ఇంక మహేష్ వారసత్వాని గౌతమ్ పుచ్చుకుంటాడు అన్నట్టుగా వున్నాడు అని అభిమానులు గుసాగుసలాడుకుంటున్నారు కృష్ణ గారు అప్పట్లో గొప్ప అందగాడు అనుకుంటే ఆ తరువాత వచ్చిన మహేష్ బాబు ఇంకా అందంగా వుండి చిత్ర పరిశ్రమలో తనంత అందగాడు లేడు అని అనిపించుకున్నాడు ఇప్పుడు గౌతమ్ ని చూశాక మహేష్ బాబు కృష్ణ గారి ల కన్నా ఇంకా అందంగా తయారావుతున్నాడు అన్నట్టుగా వున్నాడు అని అక్కడే వున్న అభిమానులు అనుకుంటున్నారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "6 రాష్ట్రాల్లోని 7 అసెంబ్లీలకు జరిగిన ఉపఎన్నికల కౌంటింగ్ ప్రారంభం",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/byelection-counting-begins-anr-939660.html",
        "content": "రాష్ట్రాల్లోని అసెంబ్లీలకు జరిగిన ఉపఎన్నికల కౌంటింగ్ ఆదివారం ఉదయం గంటలకు ప్రారంభమైంది ఢిల్లీ రాష్ట్రాల్లోని అసెంబ్లీలకు జరిగిన ఉపఎన్నికల కౌంటింగ్ ఆదివారం ఉదయం గంటలకు ప్రారంభమైంది ఈరోజే ఫలితాలు వెలువడనున్నాయి తెలంగాణ మహారాష్ట్ర బీహార్ హర్యానా ఉత్తరప్రదేశ్ ఒడిశాలో నవంబర్ న ఉప ఎన్నికల పోలింగ్ జరిగిన విషయం తెలిసిందే మహారాష్ట్రలో అంధేరీ ఈస్ట్ హర్యానా అధంపూర్ తెలంగాణ మునుగోడు ఉత్తరప్రదేశ్ గోలా గోక్రనాథ్ ఒడిశా ధామ్ నగర్ బీహార్ మొకామాలో గోపాల్ గంజ్ స్థానాలకు ఫలితాలు వెలువడనున్నాయి ఈ ఉపఎన్నికల్లో టిఆర్ఎస్ బీజేడీ ఎస్పీ ఆర్జేడీ లాంటి ప్రాంతీయ పార్టీలతో బీజేపీ గట్టి పోటీ ఎదుర్కొంది ఢిల్లీ రాష్ట్రాల్లోని అసెంబ్లీలకు జరిగిన ఉపఎన్నికల కౌంటింగ్ ఆదివారం ఉదయం గంటలకు ప్రారంభమైంది ఈరోజే ఫలితాలు వెలువడనున్నాయి తెలంగాణ మహారాష్ట్ర బీహార్ హర్యానా ఉత్తరప్రదేశ్ ఒడిశాలో నవంబర్ న ఉప ఎన్నికల పోలింగ్ జరిగిన విషయం తెలిసిందే మహారాష్ట్రలో అంధేరీ ఈస్ట్ హర్యానా అధంపూర్ తెలంగాణ మునుగోడు ఉత్తరప్రదేశ్ గోలా గోక్రనాథ్ ఒడిశా ధామ్ నగర్ బీహార్ మొకామాలో గోపాల్ గంజ్ స్థానాలకు ఫలితాలు వెలువడనున్నాయి ఈ ఉపఎన్నికల్లో టిఆర్ఎస్ బీజేడీ ఎస్పీ ఆర్జేడీ లాంటి ప్రాంతీయ పార్టీలతో బీజేపీ గట్టి పోటీ ఎదుర్కొంది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Commercial LPG cylinder : తగ్గిన కమర్షియల్ ఎల్పీజీ సిలిండర్ ధర",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/huge-relief-for-lpg-customers-omcs-announce-huge-cut-in-lpg-cylinder-price-sks-935835.html",
        "content": "కమర్షియల్ ఎల్పీజీ వినియోగదారులకు శుభవార్త మంగళవారం నుంచి వాణిజ్య ఎల్పీజీ సిలిండర్ ధరలు తగ్గిస్తున్నట్లు ఆయిల్ కంపెనీలు మంగళవారం ప్రకటించాయి నవంబరు వతేదీ నుంచి కిలోల వాణిజ్య ఎల్పీజీ సిలిండర్ ధర రూ తగ్గింది న్యూఢిల్లీ కమర్షియల్ ఎల్పీజీ వినియోగదారులకు శుభవార్త మంగళవారం నుంచి వాణిజ్య ఎల్పీజీ సిలిండర్ ధరలు తగ్గిస్తున్నట్లు ఆయిల్ కంపెనీలు మంగళవారం ప్రకటించాయి నవంబరు వతేదీ నుంచి కిలోల వాణిజ్య ఎల్పీజీ సిలిండర్ ధర రూ తగ్గింది పెట్రోలు డీజిల్ ధరల పెంపుతో అల్లాడుతున్న ప్రజలకు వాణిజ్య ఎల్పీజీ సిలిండర్ ధర తగ్గింపు ఉపశమనంగా మారింది అంతర్జాతీయంగా గ్యాస్ ధరలు తగ్గడంతో ఈ మార్పు చేసినట్లు ఆయిల్ కంపెనీలు వెల్లడించాయి అయితే డొమెస్టిక్ వంటగ్యాస్ రేట్లలో ఎలాంటి మార్పు లేదు ప్రభుత్వ యాజమాన్యంలోని ఇంధన రిటైలర్ల ధర నోటిఫికేషన్ ప్రకారం దేశ రాజధాని నగరమైన ఢిల్లీలో కిలోల వాణిజ్య ఎల్పీజీ సిలిండర్ ధర రూ నుంచి రూ కి తగ్గించారు డొమెస్టిక్ ఎల్పీజీ ధర కిలోల సిలిండర్ ధరను రూ గా యథాతథంగా ఉంచారు కిలోల కమర్షియల్ సిలిండర్ ధర ఇప్పుడు కోల్ కతాలో రూ ముంబైలో రూ చెన్నైలో రూ గా ఉంది న్యూఢిల్లీ కమర్షియల్ ఎల్పీజీ వినియోగదారులకు శుభవార్త మంగళవారం నుంచి వాణిజ్య ఎల్పీజీ సిలిండర్ ధరలు తగ్గిస్తున్నట్లు ఆయిల్ కంపెనీలు మంగళవారం ప్రకటించాయి నవంబరు వతేదీ నుంచి కిలోల వాణిజ్య ఎల్పీజీ సిలిండర్ ధర రూ తగ్గింది పెట్రోలు డీజిల్ ధరల పెంపుతో అల్లాడుతున్న ప్రజలకు వాణిజ్య ఎల్పీజీ సిలిండర్ ధర తగ్గింపు ఉపశమనంగా మారింది అంతర్జాతీయంగా గ్యాస్ ధరలు తగ్గడంతో ఈ మార్పు చేసినట్లు ఆయిల్ కంపెనీలు వెల్లడించాయి అయితే డొమెస్టిక్ వంటగ్యాస్ రేట్లలో ఎలాంటి మార్పు లేదు ప్రభుత్వ యాజమాన్యంలోని ఇంధన రిటైలర్ల ధర నోటిఫికేషన్ ప్రకారం దేశ రాజధాని నగరమైన ఢిల్లీలో కిలోల వాణిజ్య ఎల్పీజీ సిలిండర్ ధర రూ నుంచి రూ కి తగ్గించారు డొమెస్టిక్ ఎల్పీజీ ధర కిలోల సిలిండర్ ధరను రూ గా యథాతథంగా ఉంచారు కిలోల కమర్షియల్ సిలిండర్ ధర ఇప్పుడు కోల్ కతాలో రూ ముంబైలో రూ చెన్నైలో రూ గా ఉంది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Maharashtra: ఊరేగింపుపై దూసుకెళ్లిన కారు...ఏడుగురు యాత్రికుల మృతి",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/seven-piligrims-dead-as-speeding-car-rams-into-procession-sks-935829.html",
        "content": "వేగంగా వచ్చిన కారు యాత్రికుల ఊరేగింపుపై దూసుకు వెళ్లడంతో ఏడుగురు మరణించిన ఘటన మహారాష్ట్రలోని షోలాపూర్ జిల్లా సాంగోలి పట్టణంలో జరిగింది షోలాపూర్ మహారాష్ట్ర వేగంగా వచ్చిన కారు యాత్రికుల ఊరేగింపుపై దూసుకు వెళ్లడంతో ఏడుగురు మరణించిన ఘటన మహారాష్ట్రలోని షోలాపూర్ జిల్లా సాంగోలి పట్టణంలో జరిగింది యాత్రికులు కొల్హాపూర్ నుంచి పంధార్ పూర్ కు ఊరేగింపుగా వెళుతుండగా ఓ కారు వేగంగా దూసుకువచ్చింది ఈ రోడ్డు ప్రమాదంలో ఏడుగురు మరణించగా పలువురు గాయపడ్డారు క్షతగాత్రులను ఆసుపత్రికి తరలించారు మృతుల కుటుంబాలకు ఒక్కొక్కరికి రూ లక్షల ఎక్స్ గ్రేషియాను సీఎం ఏక్ నాథ్ షిండే ప్రకటించారు గాయపడిన యాత్రికులకు మెరుగైన చికిత్స అందించాలని సీఎం షిండే అధికారులను ఆదేశించారు షోలాపూర్ మహారాష్ట్ర వేగంగా వచ్చిన కారు యాత్రికుల ఊరేగింపుపై దూసుకు వెళ్లడంతో ఏడుగురు మరణించిన ఘటన మహారాష్ట్రలోని షోలాపూర్ జిల్లా సాంగోలి పట్టణంలో జరిగింది యాత్రికులు కొల్హాపూర్ నుంచి పంధార్ పూర్ కు ఊరేగింపుగా వెళుతుండగా ఓ కారు వేగంగా దూసుకువచ్చింది ఈ రోడ్డు ప్రమాదంలో ఏడుగురు మరణించగా పలువురు గాయపడ్డారు క్షతగాత్రులను ఆసుపత్రికి తరలించారు మృతుల కుటుంబాలకు ఒక్కొక్కరికి రూ లక్షల ఎక్స్ గ్రేషియాను సీఎం ఏక్ నాథ్ షిండే ప్రకటించారు గాయపడిన యాత్రికులకు మెరుగైన చికిత్స అందించాలని సీఎం షిండే అధికారులను ఆదేశించారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Sharmila: ఎమ్మెల్యేల కొనుగోలు అంశంపై సంచలన వ్యాఖ్యలు",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/sharmilas-sensational-comments-on-the-issue-of-buying-mlas-932554.html",
        "content": "ఎమ్మెల్యేల కొనుగోలు అంశంపై వైఎస్సార్ కాంగ్రెస్ తెలంగాణ పార్టీ అధ్యక్షురాలు షర్మిల సంచలన వ్యాఖ్యలు చేశారు నిర్మల్ ఎమ్మెల్యేల కొనుగోలు అంశంపై వైఎస్సార్ కాంగ్రెస్ తెలంగాణ పార్టీ అధ్యక్షురాలు షర్మిల సంచలన వ్యాఖ్యలు చేశారు రూ ల కోట్లతో టీఆర్ఎస్ ఎమ్మెల్యేలను కొనాలని చూశారట అని షర్మిల ఎద్దేవా చేశారు టీఆర్ఎస్ ఎమ్మెల్యేలు అమాయకులా లేక బీజేపీ అమాయక పార్టీనా అని అమె అన్నారు బీజేపీ ఏమో మా పాత్ర లేదని అంతా కేసీఅర్ డ్రామా అంటుందని షర్మిల విమర్శించారు తమని కొనాలని బీజేపీ ప్రయత్నించిందని టీఆర్ఎస్ ఎమ్మెల్యేలు అంటున్నారని ఫామ్ హౌజ్ లో మీడియేటర్లను అరెస్ట్ చేశారని షర్మిల తెలిపారు మరి టీఆర్ఎస్ ఎమ్మెల్యేలను ఎందుకు అరెస్ట్ చేయలేదు అని షర్మిల ప్రశ్నించారు నిర్మల్ ఎమ్మెల్యేల కొనుగోలు అంశంపై వైఎస్సార్ కాంగ్రెస్ తెలంగాణ పార్టీ అధ్యక్షురాలు షర్మిల సంచలన వ్యాఖ్యలు చేశారు రూ ల కోట్లతో టీఆర్ఎస్ ఎమ్మెల్యేలను కొనాలని చూశారట అని షర్మిల ఎద్దేవా చేశారు టీఆర్ఎస్ ఎమ్మెల్యేలు అమాయకులా లేక బీజేపీ అమాయక పార్టీనా అని అమె అన్నారు బీజేపీ ఏమో మా పాత్ర లేదని అంతా కేసీఅర్ డ్రామా అంటుందని షర్మిల విమర్శించారు తమని కొనాలని బీజేపీ ప్రయత్నించిందని టీఆర్ఎస్ ఎమ్మెల్యేలు అంటున్నారని ఫామ్ హౌజ్ లో మీడియేటర్లను అరెస్ట్ చేశారని షర్మిల తెలిపారు మరి టీఆర్ఎస్ ఎమ్మెల్యేలను ఎందుకు అరెస్ట్ చేయలేదు అని షర్మిల ప్రశ్నించారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Viral Video: నడిరోడ్డుపై ఓ వ్యక్తిని దోచుకునేందుకు ప్రయత్నించిన దొంగ.. 76 ఏళ్ల బామ్మ ఎలా కాపాడిందంటే..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/76yrold-woman-saves-neighbour-from-getting-robbed-netizens-salutes-her-sgr-spl-931848.html",
        "content": "ఓ ఏళ్ల వృద్ధ మహిళ అసమాన ధైర్య సాహసాలు ప్రదర్శించింది తన పొరుగింటి వ్యక్తిని ఓ దొంగ బారి నుంచి కాపాడింది తన చేతి కర్రతోనే దొంగను తరిమి కొట్టింది ఓ ఏళ్ల వృద్ధ మహిళ అసమాన ధైర్య సాహసాలు ప్రదర్శించింది తన పొరుగింటి వ్యక్తిని ఓ దొంగ బారి నుంచి కాపాడింది తన చేతి కర్రతోనే దొంగను తరిమి కొట్టింది ఆ వీడియో సోషల్ మీడియాలో వైరల్ అవుతోంది ఆ బామ్మపై నెటిజన్లు ప్రశంసలు కురిపిస్తున్నారు కాలిఫోర్నియాలోని ఓక్ లాండ్ కు చెందిన ఏళ్ల ఫాయే తన పొరుగింటి వ్యక్తిని కాపాడింది అతడు దోపిడీకి గురి కాకుండా అడ్డుకుంది ఏళ్ల వయసులోనూ పరిగెత్తి దుర్మార్గులను తరిమికొట్టింది ఆమె ధైర్యసాహసాలకు సంబంధించిన వీడియో ట్విటర్ లో బాగా వైరల్ అవుతోంది ఆ వీడియో ప్రకారం కారులో వచ్చిన దుండగులు రోడ్డుపై ఉన్న వ్యక్తి నుంచి డబ్బు లాక్కునేందుకు ప్రయత్నించారు దీంతో బాధితుడు తన డబ్బును గట్టిగా పట్టుకుని పోరాడుతున్నాడు ఆ దృశ్యాన్ని చూసిన ఏళ్ల ఫాయే అక్కడకు పరిగెత్తి తన చేతి కర్రను వారి పైకి విసిరింది ఫాయేతో పాటు ఆమె పెంపుడు కుక్క కూడా దొంగలను తిరిమింది ఫాయే ధైర్య సాహసాలపై నెటిజన్లు ప్రశంసలు కురిపిస్తున్నారు ఓ ఏళ్ల వృద్ధ మహిళ అసమాన ధైర్య సాహసాలు ప్రదర్శించింది తన పొరుగింటి వ్యక్తిని ఓ దొంగ బారి నుంచి కాపాడింది తన చేతి కర్రతోనే దొంగను తరిమి కొట్టింది ఆ వీడియో సోషల్ మీడియాలో వైరల్ అవుతోంది ఆ బామ్మపై నెటిజన్లు ప్రశంసలు కురిపిస్తున్నారు కాలిఫోర్నియాలోని ఓక్ లాండ్ కు చెందిన ఏళ్ల ఫాయే తన పొరుగింటి వ్యక్తిని కాపాడింది అతడు దోపిడీకి గురి కాకుండా అడ్డుకుంది ఏళ్ల వయసులోనూ పరిగెత్తి దుర్మార్గులను తరిమికొట్టింది ఆమె ధైర్యసాహసాలకు సంబంధించిన వీడియో ట్విటర్ లో బాగా వైరల్ అవుతోంది ఆ వీడియో ప్రకారం కారులో వచ్చిన దుండగులు రోడ్డుపై ఉన్న వ్యక్తి నుంచి డబ్బు లాక్కునేందుకు ప్రయత్నించారు దీంతో బాధితుడు తన డబ్బును గట్టిగా పట్టుకుని పోరాడుతున్నాడు ఆ దృశ్యాన్ని చూసిన ఏళ్ల ఫాయే అక్కడకు పరిగెత్తి తన చేతి కర్రను వారి పైకి విసిరింది ఫాయేతో పాటు ఆమె పెంపుడు కుక్క కూడా దొంగలను తిరిమింది ఫాయే ధైర్య సాహసాలపై నెటిజన్లు ప్రశంసలు కురిపిస్తున్నారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "November Bank Holidays: నవంబర్ నెలలో 10 రోజులు బ్యాంకులకు సెలవులు.. ఎప్పుడెప్పుడంటే..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/bank-holidays-in-november-month-sgr-spl-931846.html",
        "content": "రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా నవంబర్ నెలలో బ్యాంకు సెలవులు జాబితాను విడుదల చేసింది ఈ పది రోజుల్లో నాలుగు ఆదివారాలు రెండో శనివారం నాలుగో శనివారం కూడా ఉన్నాయి మరో ఐదు రోజుల్లో అక్టోబర్ నెల పూర్తి కావొస్తోంది వచ్చే మంగళవారం నుంచి నవంబర్ నెల ప్రారంభం కాబోతోంది ప్రస్తుతం ఆన్ లైన్ ద్వారానే ఎక్కువ శాతం లావాదేవీలు జరుగుతున్నప్పటికీ బ్యాంకులకు వెళ్లే వారి సంఖ్య కూడా ఎక్కువగానే ఉంటోంది బ్యాంకులకు సెలవులు ఉంటే చాలా లావాదేవీలు ఆగిపోతున్నాయి ఈ నేపథ్యంలో రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా నవంబర్ నెలలో బ్యాంకు సెలవులు జాబితాను విడుదల చేసింది ఈ పది రోజుల్లో నాలుగు ఆదివారాలు రెండో శనివారం నాలుగో శనివారం కూడా ఉన్నాయి నవంబర్ కన్నడ ఆవివర్భావ దినోత్సవం బెంగళూరు ఇంఫాల్ లో బ్యాంకులకు సెలవు నవంబర్ ఆదివారంనవంబర్ గురునానక్ జయంతినవంబర్ కనకదాస జయంతి బెంగళూరు షిల్లాంగ్ లలో బ్యాంకులకు సెలవు నవంబర్ రెండో శనివారంనవంబర్ ఆదివారంనవంబర్ ఆదివారంనవంబర్ సెంగ్ కుత్సానెం షిల్లాంగ్ లో బ్యాంకులకు సెలవునవంబర్ నాలుగో శనివారంనవంబర్ ఆదివారం మరో ఐదు రోజుల్లో అక్టోబర్ నెల పూర్తి కావొస్తోంది వచ్చే మంగళవారం నుంచి నవంబర్ నెల ప్రారంభం కాబోతోంది ప్రస్తుతం ఆన్ లైన్ ద్వారానే ఎక్కువ శాతం లావాదేవీలు జరుగుతున్నప్పటికీ బ్యాంకులకు వెళ్లే వారి సంఖ్య కూడా ఎక్కువగానే ఉంటోంది బ్యాంకులకు సెలవులు ఉంటే చాలా లావాదేవీలు ఆగిపోతున్నాయి ఈ నేపథ్యంలో రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా నవంబర్ నెలలో బ్యాంకు సెలవులు జాబితాను విడుదల చేసింది ఈ పది రోజుల్లో నాలుగు ఆదివారాలు రెండో శనివారం నాలుగో శనివారం కూడా ఉన్నాయి నవంబర్ కన్నడ ఆవివర్భావ దినోత్సవం బెంగళూరు ఇంఫాల్ లో బ్యాంకులకు సెలవు నవంబర్ ఆదివారం నవంబర్ గురునానక్ జయంతి నవంబర్ కనకదాస జయంతి బెంగళూరు షిల్లాంగ్ లలో బ్యాంకులకు సెలవు నవంబర్ రెండో శనివారం నవంబర్ ఆదివారం నవంబర్ ఆదివారం నవంబర్ సెంగ్ కుత్సానెం షిల్లాంగ్ లో బ్యాంకులకు సెలవు నవంబర్ నాలుగో శనివారం నవంబర్ ఆదివారం",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Viral video: ఆపార్ట్‌మెంట్‌లోకి వెళ్లేలా రాకెట్లు పేల్చిన యువకుడు.. వైరల్ అవుతున్న వీడియో!",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/man-shoots-diwali-rockets-towards-apartment-video-gone-viral-sgr-spl-931815.html",
        "content": "దీపావళి పర్వదినం సందర్భంగా మహరాష్ట్ర రాజధాని థానే జిల్లాలో ఓ యువకుడు చేసిన పని సోషల్ మీడియాలో వైరల్ గా మారింది ఓ అపార్ట్ మెంట్ వాసులను భయపెట్టేందుకు ఆ యువకుడు చేసిన పని స్థానికంగా కలకలం సృష్టించింది దీపావళి పర్వదినం సందర్భంగా మహరాష్ట్ర రాజధాని థానే జిల్లాలో ఓ యువకుడు చేసిన పని సోషల్ మీడియాలో వైరల్ గా మారింది ఓ అపార్ట్ మెంట్ వాసులను భయపెట్టేందుకు ఆ యువకుడు చేసిన పని స్థానికంగా కలకలం సృష్టించింది ఆ యువకుడిని గుర్తించి పట్టుకునేందుకు పోలీసులు సోదాలు నిర్వహిస్తున్నారు ఆ వీడియో సోషల్ మీడియాలో వైరల్ గా మారింది దీపావళి సందర్భంగా అందరూ క్రాకర్స్ కాల్చుతుంటే ఓ యువకుడు మాత్రం థానేలోని ఓ అపార్ట్ మెంట్ ను లక్ష్యంగా చేసుకుని రాకెట్ లను వదిలాడు అపార్ట్ మెంట్ లోని ఫ్లాట్లలోకి దూసుకెళ్లేలా ఓ పథకం ప్రకారం పేల్చాడు దీంతో ఆ ఆపార్ట్ మెంట్ వాసులు భయాందోళనకు గురయ్యారు ఆ యువకుడి చేష్టలను ఎదురుగా ఉన్న అపార్ట్ మెంట్ వాసులు రికార్డ్ చేసి సోషల్ మీడియాలో పోస్ట్ చేశారు దీంతో ఈ వీడియో వైరల్ అయింది ఆ వ్యక్తిపై థానే పోలీసులు పలు సెక్షన్ల కింద కేసులు నమోదు చేశారు అతణ్ని పట్టుకునేందుకు చర్యలు ప్రారంభించారు దీపావళి పర్వదినం సందర్భంగా మహరాష్ట్ర రాజధాని థానే జిల్లాలో ఓ యువకుడు చేసిన పని సోషల్ మీడియాలో వైరల్ గా మారింది ఓ అపార్ట్ మెంట్ వాసులను భయపెట్టేందుకు ఆ యువకుడు చేసిన పని స్థానికంగా కలకలం సృష్టించింది ఆ యువకుడిని గుర్తించి పట్టుకునేందుకు పోలీసులు సోదాలు నిర్వహిస్తున్నారు ఆ వీడియో సోషల్ మీడియాలో వైరల్ గా మారింది దీపావళి సందర్భంగా అందరూ క్రాకర్స్ కాల్చుతుంటే ఓ యువకుడు మాత్రం థానేలోని ఓ అపార్ట్ మెంట్ ను లక్ష్యంగా చేసుకుని రాకెట్ లను వదిలాడు అపార్ట్ మెంట్ లోని ఫ్లాట్లలోకి దూసుకెళ్లేలా ఓ పథకం ప్రకారం పేల్చాడు దీంతో ఆ ఆపార్ట్ మెంట్ వాసులు భయాందోళనకు గురయ్యారు ఆ యువకుడి చేష్టలను ఎదురుగా ఉన్న అపార్ట్ మెంట్ వాసులు రికార్డ్ చేసి సోషల్ మీడియాలో పోస్ట్ చేశారు దీంతో ఈ వీడియో వైరల్ అయింది ఆ వ్యక్తిపై థానే పోలీసులు పలు సెక్షన్ల కింద కేసులు నమోదు చేశారు అతణ్ని పట్టుకునేందుకు చర్యలు ప్రారంభించారు",
        "category": "mukhyaamshalu"
    },
    {
        "title": "WhatsApp: నిలిచిపోయిన వాట్సాప్ సేవలు.. ఒక్క గంటకు సంస్థకు ఎంత నష్టం వస్తుందంటే..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/whatsapp-down-meta-had-lost-over-8-billion-in-the-last-outage-a-year-back-sgr-spl-931809.html",
        "content": "ప్రపంచవ్యాప్తంగా దాదాపు కోట్ల మంది వాట్సాప్ ను వినియోగిస్తున్నారు ఈ నేపథ్యంలో ఒక్క గంట సంస్థ సేవలు ఆగిపోతే జరిగే నష్టం మామూలుగా ఉండదు ప్రపంచవ్యాప్తంగా పలు దేశాల ప్రజలు వినియోగిస్తున్న ప్రసిద్ధ మెసేజింగ్ యాప్ వాట్సాప్ మంగళవారం రెండు గంటల పాటు నిలిచిపోయింది భారతదేశంలోనే కాదు యూకే సింగపూర్ ఇటలీ టర్కీ దక్షిణాఫ్రికా తదితర దేశాల్లో కూడా వాట్సాప్ ఆగిపోయింది భారత్ లో దాదాపు రెండు గంటల తర్వాత వాట్సాప్ తిరిగి ప్రారంభమైంది సాంకేతిక లోపం కారణంగా స్వల్ప అంతరాయం ఏర్పడిందని వాట్సాప్ పేరెంట్ కంపెనీ అయినా మెటా ప్రకటించింది ప్రపంచవ్యాప్తంగా దాదాపు కోట్ల మంది వాట్సాప్ ను వినియోగిస్తున్నారు ఈ నేపథ్యంలో ఒక్క గంట సంస్థ సేవలు ఆగిపోతే జరిగే నష్టం మామూలుగా ఉండదు వాట్సాప్ సేవలు నిలిచిపోవడం ఇదే మొదటి సారి కాదు గతేడాది అక్టోబర్ లో కూడా మెటా సంస్థలైన ఫేస్ బుక్ వాట్సాప్ ఇన్ స్టాగ్రామ్ దాదాపు ఐదుగంటల పాటు ఆగిపోయాయి వాట్సాప్ ఒక్క గంట ఆగిపోతే మెటా సంస్థకు రూ కోట్లు నష్టం వాటిల్లుతుందట గతేడాది మెటా సంస్థల సేవలన్నీ ఐదు గంటలు నిలిచిపోవడంతో జుకర్ బర్గ్ కు దాదాపు కోట్ల రూపాయల నష్టం వాటిల్లిందట అంతేకాదు స్థాక్ మార్కెట్లో ఆ సంస్థ షేర్ విలువ శాతం పతనమైంది ట్రాఫిక్ విపరీతంగా పెరిగిపోవడం వల్లే సర్వర్ క్రాష్ అయిందని సంస్థ పేర్కొంది ప్రపంచవ్యాప్తంగా పలు దేశాల ప్రజలు వినియోగిస్తున్న ప్రసిద్ధ మెసేజింగ్ యాప్ వాట్సాప్ మంగళవారం రెండు గంటల పాటు నిలిచిపోయింది భారతదేశంలోనే కాదు యూకే సింగపూర్ ఇటలీ టర్కీ దక్షిణాఫ్రికా తదితర దేశాల్లో కూడా వాట్సాప్ ఆగిపోయింది భారత్ లో దాదాపు రెండు గంటల తర్వాత వాట్సాప్ తిరిగి ప్రారంభమైంది సాంకేతిక లోపం కారణంగా స్వల్ప అంతరాయం ఏర్పడిందని వాట్సాప్ పేరెంట్ కంపెనీ అయినా మెటా ప్రకటించింది ప్రపంచవ్యాప్తంగా దాదాపు కోట్ల మంది వాట్సాప్ ను వినియోగిస్తున్నారు ఈ నేపథ్యంలో ఒక్క గంట సంస్థ సేవలు ఆగిపోతే జరిగే నష్టం మామూలుగా ఉండదు వాట్సాప్ సేవలు నిలిచిపోవడం ఇదే మొదటి సారి కాదు గతేడాది అక్టోబర్ లో కూడా మెటా సంస్థలైన ఫేస్ బుక్ వాట్సాప్ ఇన్ స్టాగ్రామ్ దాదాపు ఐదుగంటల పాటు ఆగిపోయాయి వాట్సాప్ ఒక్క గంట ఆగిపోతే మెటా సంస్థకు రూ కోట్లు నష్టం వాటిల్లుతుందట గతేడాది మెటా సంస్థల సేవలన్నీ ఐదు గంటలు నిలిచిపోవడంతో జుకర్ బర్గ్ కు దాదాపు కోట్ల రూపాయల నష్టం వాటిల్లిందట అంతేకాదు స్థాక్ మార్కెట్లో ఆ సంస్థ షేర్ విలువ శాతం పతనమైంది ట్రాఫిక్ విపరీతంగా పెరిగిపోవడం వల్లే సర్వర్ క్రాష్ అయిందని సంస్థ పేర్కొంది అంతర్జాలంలో ప్రకటనల కొరకు సంప్రదించండి",
        "category": "mukhyaamshalu"
    },
    {
        "title": "మైక్రోవేవ్ ఓవెన్ వేడిని ఎలా గ్రహించి, ఆహారాన్ని సిద్ధం చేస్తుందో తెలిస్తే...",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/how-to-cook-food-in-microwave-dnm-spl-931729.html",
        "content": "ప్రతి రంగంలోనూ టెక్నాలజీ విస్తరిస్తోంది వాటిలో ఒకటే వంటకు ఉపకరించే సాధనం మైక్రో ఓవెన్ ఇది ఆహార పదార్థాలను వండడానికి లేదా వేడి చేయడానికి ఉపయోగించే ఒక సాధనం ప్రతి రంగంలోనూ టెక్నాలజీ విస్తరిస్తోంది వాటిలో ఒకటే వంటకు ఉపకరించే సాధనం మైక్రో ఓవెన్ ఇది ఆహార పదార్థాలను వండడానికి లేదా వేడి చేయడానికి ఉపయోగించే ఒక సాధనం అనేక రకాల మైక్రోవేవ్ ఓవెన్లు అందుబాటులో ఉన్నాయి ఇంతకీ ఈ మైక్రోవేవ్ ఓవెన్ అంటే ఏమిటి అది ఎలా పనిచేస్తుందో ఇప్పుడు తెలుసుకుందాం మైక్రోవేవ్ ఓవెన్ టెక్నాలజీ ఇతర ఓవెన్ల కంటే భిన్నమైనది ఇందులో ఆహారాన్ని వండడానికి లేదా వేడి చేయడానికి మైక్రోవేవ్ రేడియేషన్ ఉపయుక్తమవుతుంది మైక్రోవేవ్ ఓవెన్ గురించి వివరంగా తెలుసుకోవాలంటే ముందుగా మైక్రోవేవ్ రేడియేషన్ ను అర్థం చేసుకోవడం అవసరం మైక్రోవేవ్ లు విద్యుదయస్కాంత వికిరణం యొక్క ఒక రూపం దీనిలో అయస్కాంత శక్తి విద్యుత్ శక్తి ఉంటాయి మైక్రోవేవ్ లను రొట్టెలు డోనట్ ల తయారీలోనూ బంగాళాదుంప చిప్స్ తయారీలోనూ ఉపయోగిస్తారు మైక్రోవేవ్ ఓవెన్ ఉపయోగించి ఆహారాన్ని చాలా త్వరగా సమర్ధవంతంగా వండవచ్చు మైక్రోవేవ్ ఓవెన్ దృఢమైన మెటల్ బాక్స్ కలిగివుంటుంది దానిలో మైక్రోవేవ్ జనరేటర్ ఉంటుంది దీనిని మాగ్నెట్రాన్ అంటారు వంట చేయడం ప్రారంభించినప్పుడు మాగ్నెట్రాన్ పవర్ అవుట్ లెట్ నుండి శక్తిని తీసుకుంటుంది వంట కోసం ఓవెన్ లోపల టర్న్ టేబుల్ మీద ఆహారాన్ని ఉంచుతారు ఇది నెమ్మదిగా తిరుగుతుంది తద్వారా మైక్రోవేవ్ కిరణాలు ఆహారంపై సమానంగా ప్రసరిస్తాయి మైక్రోవేవ్ లు ఆహారంలోకి ప్రవేశించిన వెంటనే ఆహారంలో ఉన్న నీటి అణువులు వేగంగా కంపించడం ప్రారంభిస్తాయి దీని వల్ల వాటిలో వేడి పుట్టి ఆహారం వేడిగా మారుతుంది ప్రతి రంగంలోనూ టెక్నాలజీ విస్తరిస్తోంది వాటిలో ఒకటే వంటకు ఉపకరించే సాధనం మైక్రో ఓవెన్ ఇది ఆహార పదార్థాలను వండడానికి లేదా వేడి చేయడానికి ఉపయోగించే ఒక సాధనం అనేక రకాల మైక్రోవేవ్ ఓవెన్లు అందుబాటులో ఉన్నాయి ఇంతకీ ఈ మైక్రోవేవ్ ఓవెన్ అంటే ఏమిటి అది ఎలా పనిచేస్తుందో ఇప్పుడు తెలుసుకుందాం మైక్రోవేవ్ ఓవెన్ టెక్నాలజీ ఇతర ఓవెన్ల కంటే భిన్నమైనది ఇందులో ఆహారాన్ని వండడానికి లేదా వేడి చేయడానికి మైక్రోవేవ్ రేడియేషన్ ఉపయుక్తమవుతుంది మైక్రోవేవ్ ఓవెన్ గురించి వివరంగా తెలుసుకోవాలంటే ముందుగా మైక్రోవేవ్ రేడియేషన్ ను అర్థం చేసుకోవడం అవసరం మైక్రోవేవ్ లు విద్యుదయస్కాంత వికిరణం యొక్క ఒక రూపం దీనిలో అయస్కాంత శక్తి విద్యుత్ శక్తి ఉంటాయి మైక్రోవేవ్ లను రొట్టెలు డోనట్ ల తయారీలోనూ బంగాళాదుంప చిప్స్ తయారీలోనూ ఉపయోగిస్తారు మైక్రోవేవ్ ఓవెన్ ఉపయోగించి ఆహారాన్ని చాలా త్వరగా సమర్ధవంతంగా వండవచ్చు మైక్రోవేవ్ ఓవెన్ దృఢమైన మెటల్ బాక్స్ కలిగివుంటుంది దానిలో మైక్రోవేవ్ జనరేటర్ ఉంటుంది దీనిని మాగ్నెట్రాన్ అంటారు వంట చేయడం ప్రారంభించినప్పుడు మాగ్నెట్రాన్ పవర్ అవుట్ లెట్ నుండి శక్తిని తీసుకుంటుంది వంట కోసం ఓవెన్ లోపల టర్న్ టేబుల్ మీద ఆహారాన్ని ఉంచుతారు ఇది నెమ్మదిగా తిరుగుతుంది తద్వారా మైక్రోవేవ్ కిరణాలు ఆహారంపై సమానంగా ప్రసరిస్తాయి మైక్రోవేవ్ లు ఆహారంలోకి ప్రవేశించిన వెంటనే ఆహారంలో ఉన్న నీటి అణువులు వేగంగా కంపించడం ప్రారంభిస్తాయి దీని వల్ల వాటిలో వేడి పుట్టి ఆహారం వేడిగా మారుతుంది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "ఓయో రూమ్‌లే వాళ్ల టార్గెట్.. పక్కా స్కెచ్‌తో సీక్రెట్ కెమెరాలు.. ఆ తర్వాత ఏం చేసేవారంటే..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/hidden-cameras-used-to-record-couples-in-oyo-rooms-prvn-spl-930549.html",
        "content": "నలుగురు స్నేహితులు పక్కా ప్లాన్ వేశారు ఓయో రూమ్ లే లక్ష్యంగా చేసుకున్నారు సీక్రెట్ కెమెరాలు బిగించారు ఆ తర్వాత అందులో రికార్డు అయిన కపుల్స్ వీడియోలను ఉపయెగించి డబ్బులు సంపాదించడం మొదలు పెట్టారు అయితే తాజాగా వాళ్ల బండారం బయటడిం ఇంటర్నెట్ డెస్క్ నలుగురు స్నేహితులు పక్కా ప్లాన్ వేశారు ఓయో రూమ్ లే లక్ష్యంగా చేసుకున్నారు సీక్రెట్ కెమెరాలు బిగించారు ఆ తర్వాత అందులో రికార్డు అయిన కపుల్స్ వీడియోలను ఉపయెగించి డబ్బులు సంపాదించడం మొదలు పెట్టారు అయితే తాజాగా వాళ్ల బండారం బయటడింది దీంతో ప్రస్తుతం ఈ ఘటన హాట్ టాపిక్ గా మారింది కాగా ఇంతకూ ఏం జరిగిందంటే ఉత్తరప్రదేశ్ కు చెందిన విష్ణు సింగ్ అబ్దుల్ వహావ్ పంకజ్ కుమార్ అనురాగ్ కుమార్ అనే నలుగురు స్నేహితులు నోయిడాలో నివసిస్తున్నారు ను లక్ష్యంగా చేసుకుని డబ్బులు సంపాదించాలని నిర్ణయించుకున్నారు ప్లాన్ లో భాగంగా వీళ్లు తొలుత కొన్ని ఓయో రూమ్ లను అద్దెకు తీసుకుని అందులో సీక్రెట్ కెమెరాలను బిగించారు ఆ తర్వాత వాటిని వేకెట్ చేశారు దీంతో తర్వాత అదే గదులను అద్దెకు తీసుకున్న జంటలకు సంబంధించిన దృశ్యాలు ఆ సీక్రెట్ కెమెరాల్లో రికార్డు అయ్యాయి అలా రికార్డైన దృశ్యాలను కొన్ని రోజుల తర్వాత ఈ నలుగురు స్నేహితులు సేకరించారు ఆ తర్వాత సదరు జంటలకు సంబంధించిన ఫోన్ నెంబర్లు సేకరించి వాళ్ల వద్ద ఉన్న వీడియోలను అడ్డుపెట్టుకుని బ్లాక్ మెయిల్ చేస్తూ డబ్బులు డిమాండ్ చేయడం మొదలు పెట్టారు చాలా మంది బాధితులు పరువు పోతుందని అడిగినంత డబ్బు ముట్టజెప్పారు కానీ ఓ వ్యక్తి మాత్రం డబ్బులు ఇచ్చేందుకు నిరాకరించడంతోపాటు పోలీసులను ఆశ్రయించాడు దీంతో వాళ్ల బండారం బయటపడింది ఈ కేసుతో సంబంధం కలిగిన వ్యక్తులను అరెస్ట్ చేశారు మరికొందరు పరారీలో ఉన్నట్టు తెలిపిన అధికారులు గాలింపు చర్యలు ప్రారంభించినట్టు వెల్లడించారు కగా ఈ ఘటన స్థానికంగా హాట్ టాపిక్ గా మారింది ఇంటర్నెట్ డెస్క్ నలుగురు స్నేహితులు పక్కా ప్లాన్ వేశారు ఓయో రూమ్ లే లక్ష్యంగా చేసుకున్నారు సీక్రెట్ కెమెరాలు బిగించారు ఆ తర్వాత అందులో రికార్డు అయిన కపుల్స్ వీడియోలను ఉపయెగించి డబ్బులు సంపాదించడం మొదలు పెట్టారు అయితే తాజాగా వాళ్ల బండారం బయటడింది దీంతో ప్రస్తుతం ఈ ఘటన హాట్ టాపిక్ గా మారింది కాగా ఇంతకూ ఏం జరిగిందంటే ఉత్తరప్రదేశ్ కు చెందిన విష్ణు సింగ్ అబ్దుల్ వహావ్ పంకజ్ కుమార్ అనురాగ్ కుమార్ అనే నలుగురు స్నేహితులు నోయిడాలో నివసిస్తున్నారు ను లక్ష్యంగా చేసుకుని డబ్బులు సంపాదించాలని నిర్ణయించుకున్నారు ప్లాన్ లో భాగంగా వీళ్లు తొలుత కొన్ని ఓయో రూమ్ లను అద్దెకు తీసుకుని అందులో సీక్రెట్ కెమెరాలను బిగించారు ఆ తర్వాత వాటిని వేకెట్ చేశారు దీంతో తర్వాత అదే గదులను అద్దెకు తీసుకున్న జంటలకు సంబంధించిన దృశ్యాలు ఆ సీక్రెట్ కెమెరాల్లో రికార్డు అయ్యాయి అలా రికార్డైన దృశ్యాలను కొన్ని రోజుల తర్వాత ఈ నలుగురు స్నేహితులు సేకరించారు ఆ తర్వాత సదరు జంటలకు సంబంధించిన ఫోన్ నెంబర్లు సేకరించి వాళ్ల వద్ద ఉన్న వీడియోలను అడ్డుపెట్టుకుని బ్లాక్ మెయిల్ చేస్తూ డబ్బులు డిమాండ్ చేయడం మొదలు పెట్టారు చాలా మంది బాధితులు పరువు పోతుందని అడిగినంత డబ్బు ముట్టజెప్పారు కానీ ఓ వ్యక్తి మాత్రం డబ్బులు ఇచ్చేందుకు నిరాకరించడంతోపాటు పోలీసులను ఆశ్రయించాడు దీంతో వాళ్ల బండారం బయటపడింది ఈ కేసుతో సంబంధం కలిగిన వ్యక్తులను అరెస్ట్ చేశారు మరికొందరు పరారీలో ఉన్నట్టు తెలిపిన అధికారులు గాలింపు చర్యలు ప్రారంభించినట్టు వెల్లడించారు కగా ఈ ఘటన స్థానికంగా హాట్ టాపిక్ గా మారింది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Viral News: నెల రోజులుగా కూతురు కనిపించడంలేదని తల్లి ఫిర్యాదు.. వెలుగులోకి వచ్చిన దారుణం.. కూర మాడిపోయిందని భర్త..",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/husband-ends-his-wife-life-for-burning-food-in-odisha-prvn-spl-930535.html",
        "content": "పెళ్లై భర్తతో కాపురం చేసుకుంటున్న కూతురుకి అప్పుడప్పుడూ ఫోన్ చేసి ఆ తల్లి యోగక్షేమాలు తెలుసుకునేది కానీ ఎంత ప్రయత్నించినా నెల రోజులుగా కూతురుతో ఆమె మాట్లాడలేకపోయింది దీంతో అల్లుడికి ఫోన్ చేసింది అతడు ఏవేవో కారణాలు చెబుతుండ ఇంటర్నెట్ డెస్క్ పెళ్లై భర్తతో కాపురం చేసుకుంటున్న కూతురుకి అప్పుడప్పుడూ ఫోన్ చేసి ఆ తల్లి యోగక్షేమాలు తెలుసుకునేది కానీ ఎంత ప్రయత్నించినా నెల రోజులుగా కూతురుతో ఆమె మాట్లాడలేకపోయింది దీంతో అల్లుడికి ఫోన్ చేసింది అతడు ఏవేవో కారణాలు చెబుతుండటంతో ఆమెకు అనుమానం కలిగింది దీంతో ఆమె పోలీసులను ఆశ్రయించింది అధికారులు రంగంలోకి దిగడంతో దారుణమైన నిజం వెలుగులోకి వచ్చింది ప్రస్తుతం ఈ ఘటన స్థానికంగా హాట్ టాపిక్ గా మారింది ఇంతకూ ఏం జరిగిందంటే ఒడిశా లోని సంబల్పూర్ జిల్లాకు చెందిన రంజన్ కు ప్రస్తుతం ఏళ్లు కొన్నేళ్ల క్రితం అతడికి సావిత్రి అనే మహిళతో వివాహం జరిగింది భార్యభర్తలు రౌత్పరా గ్రామంలో నివాసం ఉంటున్నారు ఈ నేపథ్యంలోనే సావిత్ర తల్లి అప్పుడప్పుడూ తన కూతురుకు ఫోన్ చేసి యోగక్షేమాలు తెలుసుకునేది కానీ గత నెల రోజులుగా ఎంత ప్రయత్నించినా ఆమె తన కూతురుతో మాట్లాడలేకపోయింది దీంతో అల్లుడికి ఫోన్ చేసింది ఈ క్రమంలో రంజన్ రకరకాల కారణాలు చెబుతుండటంతో ఆమె అనుమానం వ్యక్తం చేసింది వెంటనే పోలీసులకు ఫిర్యాదు చేసింది దీంతో అధికారులు రంగంలోకి దిగారు రంజన్ ను అదుపులోకి తీసుకుని ప్రశ్నించారు ఈ నేపథ్యంలో అతడు చేసిన తప్పు బయటపెట్టాడు నెల రోజుల క్రితం తాబేలును ఇంటికి తీసుకొచ్చి కూర వండమని తన భార్యకు చెప్పినన్నాడు అయితే ఆ కూరను సావిత్ర మాడగొట్టిందని వెల్లడించాడు దీంతో తాగిన మైకంలో ఆమెను ఇష్టమొచ్చినట్టు కొట్టినట్టు పేర్కొన్నాడు ఈ నేపథ్యంలో సావత్రి మరణించిందని తెలిపాడు అనంతరం మృతదేహాన్ని ఇంటి పక్కన ఉన్న ఖాళీ స్థలంలో పూడ్చి పెట్టినట్టు వివరించాడు దీంతో అతడిపై పలు సెక్షన్ల కింద పోలీసులు కేసు నమోదు చేశారు కాగా ఈ ఘటన స్థానికంగా తీవ్ర చర్చనీయాంశం అయింది ఇంటర్నెట్ డెస్క్ పెళ్లై భర్తతో కాపురం చేసుకుంటున్న కూతురుకి అప్పుడప్పుడూ ఫోన్ చేసి ఆ తల్లి యోగక్షేమాలు తెలుసుకునేది కానీ ఎంత ప్రయత్నించినా నెల రోజులుగా కూతురుతో ఆమె మాట్లాడలేకపోయింది దీంతో అల్లుడికి ఫోన్ చేసింది అతడు ఏవేవో కారణాలు చెబుతుండటంతో ఆమెకు అనుమానం కలిగింది దీంతో ఆమె పోలీసులను ఆశ్రయించింది అధికారులు రంగంలోకి దిగడంతో దారుణమైన నిజం వెలుగులోకి వచ్చింది ప్రస్తుతం ఈ ఘటన స్థానికంగా హాట్ టాపిక్ గా మారింది ఇంతకూ ఏం జరిగిందంటే ఒడిశా లోని సంబల్పూర్ జిల్లాకు చెందిన రంజన్ కు ప్రస్తుతం ఏళ్లు కొన్నేళ్ల క్రితం అతడికి సావిత్రి అనే మహిళతో వివాహం జరిగింది భార్యభర్తలు రౌత్పరా గ్రామంలో నివాసం ఉంటున్నారు ఈ నేపథ్యంలోనే సావిత్ర తల్లి అప్పుడప్పుడూ తన కూతురుకు ఫోన్ చేసి యోగక్షేమాలు తెలుసుకునేది కానీ గత నెల రోజులుగా ఎంత ప్రయత్నించినా ఆమె తన కూతురుతో మాట్లాడలేకపోయింది దీంతో అల్లుడికి ఫోన్ చేసింది ఈ క్రమంలో రంజన్ రకరకాల కారణాలు చెబుతుండటంతో ఆమె అనుమానం వ్యక్తం చేసింది వెంటనే పోలీసులకు ఫిర్యాదు చేసింది దీంతో అధికారులు రంగంలోకి దిగారు రంజన్ ను అదుపులోకి తీసుకుని ప్రశ్నించారు ఈ నేపథ్యంలో అతడు చేసిన తప్పు బయటపెట్టాడు నెల రోజుల క్రితం తాబేలును ఇంటికి తీసుకొచ్చి కూర వండమని తన భార్యకు చెప్పినన్నాడు అయితే ఆ కూరను సావిత్ర మాడగొట్టిందని వెల్లడించాడు దీంతో తాగిన మైకంలో ఆమెను ఇష్టమొచ్చినట్టు కొట్టినట్టు పేర్కొన్నాడు ఈ నేపథ్యంలో సావత్రి మరణించిందని తెలిపాడు అనంతరం మృతదేహాన్ని ఇంటి పక్కన ఉన్న ఖాళీ స్థలంలో పూడ్చి పెట్టినట్టు వివరించాడు దీంతో అతడిపై పలు సెక్షన్ల కింద పోలీసులు కేసు నమోదు చేశారు కాగా ఈ ఘటన స్థానికంగా తీవ్ర చర్చనీయాంశం అయింది",
        "category": "mukhyaamshalu"
    },
    {
        "title": "Shruti Haasan: అంతర్జాతీయ ప్రాజెక్టులో ఛాన్స్",
        "href": "https://www.andhrajyothy.com/2022/mukhyaamshalu/shruti-haasan-grabbed-an-opportunity-in-international-film-jay-930039.html",
        "content": "కమల్ హాసన్ కూతురిగా ఇండస్ట్రీకి ఎంట్రీ ఇచ్చిన తనకంటూ ప్రత్యేక గుర్తింపును సంపాదించుకున్న అందాల భామ శ్రుతి హాసన్ ప్రస్తుతం వరుస ప్రాజెక్టులతో బిజీగా ఉంది తెలుగులో వీర సింహారెడ్డి మెగా సినిమాలు చేస్తుంది కమల్ హాసన్ కూతురిగా ఇండస్ట్రీకి ఎంట్రీ ఇచ్చిన తనకంటూ ప్రత్యేక గుర్తింపును సంపాదించుకున్న అందాల భామ శ్రుతి హాసన్ ప్రస్తుతం వరుస ప్రాజెక్టులతో బిజీగా ఉంది తెలుగులో వీర సింహారెడ్డి మెగా సినిమాలు చేస్తుంది ఈ చిత్రాలు షూటింగ్ దశలో ఉండగానే శ్రుతి బంపర్ ఆఫర్ కొట్టేసింది ఓ అంతర్జాతీయ చిత్రంలో నటించనుంది ఈ విషయాన్ని శ్రుతినే సోషల్ మీడియా వేదికగా తెలిపింది ఇంటర్నేషనల్ మూవీ ది ఐ లో శ్రుతి హాసన్ నటించనుంది ది లాస్ట్ కింగ్ డమ్ ఫేమ్ మార్క్ రౌలీ ఈ సినిమాలో కీలక పాత్ర పోషిస్తున్నాడు డాఫ్నే ష్మోన్ దర్శకత్వం వహిస్తున్నాడు ఈ మూవీ సైకలాజికల్ థ్రిల్లర్ గా రూపొందుతుంది ఈ నేపథ్యంలో శ్రుతి హాసన్ సోషల్ మీడియాలో ఓ పోస్ట్ ను షేర్ చేసింది నేను గ్రీస్ లో ఎందుకు ఉన్నానో మీకు తెలుసా ఆసక్తికరమైన ప్రాజెక్టులో నేను భాగం అయ్యాను ఈ శుభవార్తను మీ అందరికి చెప్పడానికి సంతోషిస్తున్నాను అని శ్రుతి హాసన్ చెప్పింది ఓ దీవిలో మరణించిన భర్త అస్థికల కోసం అక్కడికి వెళ్లిన వితంతువుకి ఎదురైన ఘటనలు ఏంటనేది సినిమా కథగా తెలుస్తోంది ది ఐ లో అన్నా సవ్వా లిండా మార్లో క్రిస్టోస్ స్టెర్గియోగ్లౌ తదితరులు కీలక పాత్రలు పోషిస్తున్నారు ఇక శ్రుతి హాసన్ కెరీర్ విషయానికి వస్తే ప్రభాస్ సరసన సలార్ లో నటిస్తుంది యాక్షన్ ఎంటర్ టైనర్ గా చిత్రం రూపొందుతుంది ప్రశాంత్ నీల్ దర్శకత్వం వహిస్తున్నాడు ఈ మూవీ పాన్ ఇండియాగా రూపొందుతుంది వచ్చే ఏడాది సెప్టెంబర్ న విడుదల కానుంది కెజియఫ్ మేకర్స్ సినిమాను నిర్మిస్తుండటంతో సలార్ పై భారీ అంచనాలున్నాయి కమల్ హాసన్ కూతురిగా ఇండస్ట్రీకి ఎంట్రీ ఇచ్చిన తనకంటూ ప్రత్యేక గుర్తింపును సంపాదించుకున్న అందాల భామ శ్రుతి హాసన్ ప్రస్తుతం వరుస ప్రాజెక్టులతో బిజీగా ఉంది తెలుగులో వీర సింహారెడ్డి మెగా సినిమాలు చేస్తుంది ఈ చిత్రాలు షూటింగ్ దశలో ఉండగానే శ్రుతి బంపర్ ఆఫర్ కొట్టేసింది ఓ అంతర్జాతీయ చిత్రంలో నటించనుంది ఈ విషయాన్ని శ్రుతినే సోషల్ మీడియా వేదికగా తెలిపింది ఇంటర్నేషనల్ మూవీ ది ఐ లో శ్రుతి హాసన్ నటించనుంది ది లాస్ట్ కింగ్ డమ్ ఫేమ్ మార్క్ రౌలీ ఈ సినిమాలో కీలక పాత్ర పోషిస్తున్నాడు డాఫ్నే ష్మోన్ దర్శకత్వం వహిస్తున్నాడు ఈ మూవీ సైకలాజికల్ థ్రిల్లర్ గా రూపొందుతుంది ఈ నేపథ్యంలో శ్రుతి హాసన్ సోషల్ మీడియాలో ఓ పోస్ట్ ను షేర్ చేసింది నేను గ్రీస్ లో ఎందుకు ఉన్నానో మీకు తెలుసా ఆసక్తికరమైన ప్రాజెక్టులో నేను భాగం అయ్యాను ఈ శుభవార్తను మీ అందరికి చెప్పడానికి సంతోషిస్తున్నాను అని శ్రుతి హాసన్ చెప్పింది ఓ దీవిలో మరణించిన భర్త అస్థికల కోసం అక్కడికి వెళ్లిన వితంతువుకి ఎదురైన ఘటనలు ఏంటనేది సినిమా కథగా తెలుస్తోంది ది ఐ లో అన్నా సవ్వా లిండా మార్లో క్రిస్టోస్ స్టెర్గియోగ్లౌ తదితరులు కీలక పాత్రలు పోషిస్తున్నారు ఇక శ్రుతి హాసన్ కెరీర్ విషయానికి వస్తే ప్రభాస్ సరసన సలార్ లో నటిస్తుంది యాక్షన్ ఎంటర్ టైనర్ గా చిత్రం రూపొందుతుంది ప్రశాంత్ నీల్ దర్శకత్వం వహిస్తున్నాడు ఈ మూవీ పాన్ ఇండియాగా రూపొందుతుంది వచ్చే ఏడాది సెప్టెంబర్ న విడుదల కానుంది కెజియఫ్ మేకర్స్ సినిమాను నిర్మిస్తుండటంతో సలార్ పై భారీ అంచనాలున్నాయి",
        "category": "mukhyaamshalu"
    }
]